Repository: boyugou/lorvex
Catalog: apps/apple/Sources/LorvexSystemIntents/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, el, es, fa, fr, he, hi, id, it, ja, ko, mr, ms, nl, pl, pt_br, ro, ru, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# system.day_times.save.dialog
source: Saved times for %1$lld tasks on %2$@.
ar: تم حفظ أوقات لـ %1$lld مهمة في %2$@.
bn: %2$@ তারিখে %1$lldটি টাস্কের জন্য সময় সেভ করা হয়েছে।
de: Zeiten für %1$lld Aufgaben am %2$@ gesichert.
el: Αποθηκεύτηκαν ώρες για %1$lld εργασίες στις %2$@.
es: Se guardaron horarios para %1$lld tareas el %2$@.
fa: برای %1$lld کار در %2$@ زمان ذخیره شد.
fr: Horaires enregistrés pour %1$lld tâches le %2$@.
he: נשמרו שעות ל-%1$lld משימות ב%2$@.
hi: %2$@ के लिए %1$lld कार्यों के समय सहेजे गए।
id: Waktu untuk %1$lld tugas pada %2$@ telah disimpan.
it: Salvati orari per %1$lld attività il %2$@.
ja: %2$@の%1$lld件のタスクに時間を保存しました。
ko: %2$@의 할 일 %1$lld개에 시간을 저장했습니다.
mr: %2$@ रोजी %1$lld कार्यांसाठी वेळा जतन केल्या.
ms: Masa untuk %1$lld tugas pada %2$@ telah disimpan.
nl: Tijden bewaard voor %1$lld taken op %2$@.
pl: Zapisano godziny dla %1$lld zadania na %2$@.
pt_br: Horários salvos para %1$lld tarefas em %2$@.
ro: S-au salvat ore pentru %1$lld de sarcini în data de %2$@.
ru: Сохранено время для %1$lld задачи на %2$@.
ta: %2$@ தேதியில் %1$lld பணிகளுக்கு நேரங்கள் சேமிக்கப்பட்டன.
te: %2$@ తేదీన %1$lld టాస్క్‌ల కోసం సమయాలు సేవ్ చేయబడ్డాయి.
th: บันทึกเวลาให้งาน %1$lld รายการในวันที่ %2$@ แล้ว
tr: %2$@ tarihinde %1$lld göreve saat kaydedildi.
uk: Збережено час для %1$lld завдання на %2$@.
ur: %1$lld کاموں کے لیے %2$@ پر اوقات محفوظ کیے گئے۔
vi: Đã lưu giờ cho %1$lld nhiệm vụ vào %2$@.
zh_hans: 已为 %2$@ 的 %1$lld 项任务保存时间。
zh_hant: 已為 %2$@ 的 %1$lld 個任務儲存時間。

# system.day_times.save.title
source: Save Suggested Lorvex Times
ar: حفظ الأوقات المقترحة في Lorvex
bn: প্রস্তাবিত Lorvex সময় সেভ করুন
de: Vorgeschlagene Lorvex-Zeiten sichern
el: Αποθήκευση προτεινόμενων ωρών Lorvex
es: Guardar horarios sugeridos de Lorvex
fa: ذخیره زمان‌های پیشنهادی Lorvex
fr: Enregistrer les horaires suggérés pour Lorvex
he: שמירת השעות המוצעות ב-Lorvex
hi: सुझाए गए Lorvex समय सहेजें
id: Simpan Waktu Lorvex yang Disarankan
it: Salva gli orari suggeriti per Lorvex
ja: 提案されたLorvexタスクの時間を保存
ko: 제안된 Lorvex 할 일 시간 저장
mr: सुचवलेल्या Lorvex वेळा जतन करा
ms: Simpan Masa Lorvex yang Dicadangkan
nl: Bewaar voorgestelde Lorvex-tijden
pl: Zapisz zaproponowane godziny w Lorvex
pt_br: Salvar horários sugeridos para o Lorvex
ro: Salvare ore Lorvex sugerate
ru: Сохранить предложенное время в Lorvex
ta: பரிந்துரைக்கப்பட்ட Lorvex நேரங்களைச் சேமி
te: సూచించిన Lorvex సమయాలను సేవ్ చేయండి
th: บันทึกเวลา Lorvex ที่แนะนำ
tr: Önerilen Lorvex saatlerini kaydet
uk: Зберегти запропонований час у Lorvex
ur: تجویز کردہ Lorvex اوقات محفوظ کریں
vi: Lưu giờ Lorvex được gợi ý
zh_hans: 保存建议的 Lorvex 任务时间
zh_hant: 儲存建議的 Lorvex 任務時間

# system.destination.calendar
source: Calendar
ar: التقويم
bn: ক্যালেন্ডার
de: Kalender
el: Ημερολόγιο
es: Calendario
fa: تقویم
fr: Calendrier
he: לוח שנה
hi: कैलेंडर
id: Kalender
it: Calendario
ja: カレンダー
ko: 캘린더
mr: दिनदर्शिका
ms: Kalendar
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Календарь
ta: கேலண்டர்
te: క్యాలెండర్
th: ปฏิทิน
tr: Takvim
uk: Календар
ur: کیلنڈر
vi: Lịch
zh_hans: 日历
zh_hant: 行事曆

# system.destination.habits
source: Habits
ar: العادات
bn: অভ্যাস
de: Gewohnheiten
el: Συνήθειες
es: Hábitos
fa: عادت‌ها
fr: Habitudes
he: הרגלים
hi: आदतें
id: Kebiasaan
it: Abitudini
ja: 習慣
ko: 습관
mr: सवयी
ms: Tabiat
nl: Gewoontes
pl: Nawyki
pt_br: Hábitos
ro: Obiceiuri
ru: Привычки
ta: பழக்கங்கள்
te: అలవాట్లు
th: นิสัย
tr: Alışkanlıklar
uk: Звички
ur: عادات
vi: Thói quen
zh_hans: 习惯
zh_hant: 習慣

# system.destination.lists
source: Lists
ar: القوائم
bn: তালিকা
de: Listen
el: Λίστες
es: Listas
fa: فهرست‌ها
fr: Listes
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
mr: याद्या
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
ta: பட்டியல்கள்
te: జాబితాలు
th: ลิสต์
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# system.destination.memory
source: Memory
ar: الذاكرة
bn: মেমোরি
de: Gedächtnis
el: Μνήμη
es: Memoria
fa: حافظه
fr: Mémoire
he: זיכרון
hi: मेमोरी
id: Memori
it: Memoria
ja: メモリ
ko: 메모리
mr: मेमरी
ms: Memori
nl: Geheugen
pl: Pamięć
pt_br: Memória
ro: Memorie
ru: Память
ta: நினைவகம்
te: మెమరీ
th: หน่วยความจำ
tr: Bellek
uk: Пам’ять
ur: حافظہ
vi: Bộ nhớ
zh_hans: 记忆
zh_hant: 記憶

# system.destination.reviews
source: Reviews
ar: المراجعات
bn: পর্যালোচনা
de: Rückblicke
el: Ανασκοπήσεις
es: Revisiones
fa: مرورها
fr: Bilans
he: סקירות
hi: समीक्षाएँ
id: Tinjauan
it: Revisioni
ja: 振り返り
ko: 회고
mr: आढावे
ms: Semakan
nl: Terugblikken
pl: Podsumowania
pt_br: Revisões
ro: Recapitulări
ru: Итоги
ta: மீள்பார்வைகள்
te: సమీక్షలు
th: การทบทวน
tr: Gözden geçirmeler
uk: Підсумки
ur: جائزے
vi: Tổng kết
zh_hans: 回顾
zh_hant: 回顧

# system.destination.tasks
source: Tasks
ar: المهام
bn: টাস্ক
de: Aufgaben
el: Εργασίες
es: Tareas
fa: کارها
fr: Tâches
he: משימות
hi: कार्य
id: Tugas
it: Attività
ja: タスク
ko: 할 일
mr: कार्ये
ms: Tugas
nl: Taken
pl: Zadania
pt_br: Tarefas
ro: Sarcini
ru: Задачи
ta: பணிகள்
te: టాస్క్‌లు
th: งาน
tr: Görevler
uk: Завдання
ur: کام
vi: Nhiệm vụ
zh_hans: 任务
zh_hant: 任務

# system.destination.today
source: Today
ar: اليوم
bn: আজ
de: Heute
el: Σήμερα
es: Hoy
fa: امروز
fr: Aujourd’hui
he: היום
hi: आज
id: Hari Ini
it: Oggi
ja: 今日
ko: 오늘
mr: आज
ms: Hari Ini
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ro: Astăzi
ru: Сегодня
ta: இன்று
te: ఈరోజు
th: วันนี้
tr: Bugün
uk: Сьогодні
ur: آج
vi: Hôm nay
zh_hans: 今日
zh_hant: 今天

# system.destination.type
source: Lorvex Destination
ar: وجهة Lorvex
bn: Lorvex গন্তব্য
de: Lorvex-Bereich
el: Ενότητα Lorvex
es: Destino de Lorvex
fa: بخش Lorvex
fr: Destination Lorvex
he: אזור ב-Lorvex
hi: Lorvex गंतव्य
id: Tujuan Lorvex
it: Destinazione di Lorvex
ja: Lorvexの画面
ko: Lorvex 화면
mr: Lorvex गंतव्यस्थान
ms: Destinasi Lorvex
nl: Lorvex-gedeelte
pl: Sekcja Lorvex
pt_br: Destino do Lorvex
ro: Secțiune Lorvex
ru: Раздел Lorvex
ta: Lorvex பக்கம்
te: Lorvex పేజీ
th: ส่วนใน Lorvex
tr: Lorvex bölümü
uk: Розділ Lorvex
ur: Lorvex سیکشن
vi: Điểm đến Lorvex
zh_hans: Lorvex 目的地
zh_hant: Lorvex 畫面

# system.entity.ai_memory.subtitle
source: AI-writable
ar: قابلة للكتابة بالذكاء الاصطناعي
bn: AI লিখতে পারে
de: Von KI beschreibbar
el: Εγγράψιμο από AI
es: Editable por IA
fa: قابل‌نوشتن توسط هوش مصنوعی
fr: Modifiable par l’IA
he: ניתן לכתיבה על ידי AI
hi: AI लिख सकता है
id: Dapat ditulis AI
it: Modificabile dall’IA
ja: AIが書き込み可能
ko: AI 쓰기 가능
mr: AI लिहू शकते
ms: Boleh ditulis AI
nl: Door AI beschrijfbaar
pl: Zapisywalne przez AI
pt_br: Editável pela IA
ro: Poate fi scris de AI
ru: Доступно для записи ИИ
ta: AI எழுதக்கூடியது
te: AI రాయగలిగేది
th: AI เขียนได้
tr: Yapay zekâ yazabilir
uk: Доступно для запису ШІ
ur: قابل تحریر برائے AI
vi: AI có thể ghi
zh_hans: AI 可写
zh_hant: AI 可寫入

# system.entity.ai_memory.type
source: AI-Writable Lorvex Memory
ar: ذاكرة Lorvex القابلة للكتابة بالذكاء الاصطناعي
bn: AI লিখতে পারে এমন Lorvex মেমোরি
de: Von KI beschreibbares Lorvex-Gedächtnis
el: Μνήμη Lorvex εγγράψιμη από AI
es: Recuerdo de Lorvex editable por IA
fa: حافظه Lorvex قابل‌نوشتن توسط هوش مصنوعی
fr: Souvenir Lorvex modifiable par l’IA
he: זיכרון Lorvex שניתן לכתיבה על ידי AI
hi: AI द्वारा लिखने योग्य Lorvex मेमोरी
id: Memori Lorvex yang Dapat Ditulis AI
it: Ricordo di Lorvex modificabile dall’IA
ja: AIが書き込めるLorvexメモリ
ko: AI가 쓸 수 있는 Lorvex 메모리
mr: AI लिहू शकेल अशी Lorvex मेमरी
ms: Memori Lorvex yang Boleh Ditulis AI
nl: Door AI beschrijfbaar Lorvex-geheugen
pl: Pamięć Lorvex zapisywalna przez AI
pt_br: Memória do Lorvex editável pela IA
ro: Memorie Lorvex ce poate fi scrisă de AI
ru: Память Lorvex, доступная для записи ИИ
ta: AI எழுதக்கூடிய Lorvex நினைவகம்
te: AI రాయగలిగే Lorvex మెమరీ
th: หน่วยความจำ Lorvex ที่ AI เขียนได้
tr: Yapay zekânın yazabildiği Lorvex belleği
uk: Пам’ять Lorvex, доступна для запису ШІ
ur: AI کے لیے قابل تحریر Lorvex حافظہ
vi: Mục ghi nhớ Lorvex AI có thể ghi
zh_hans: AI 可写 Lorvex 记忆
zh_hant: AI 可寫入的 Lorvex 記憶

# system.entity.calendar_event.schedule.all_day
source: %@ all day
ar: %@، طوال اليوم
bn: %@, সারাদিন
de: %@ ganztägig
el: %@ ολοήμερο
es: %@, todo el día
fa: %@، تمام‌روز
fr: %@, toute la journée
he: %@, כל היום
hi: %@, पूरे दिन
id: %@ seharian
it: %@, tutto il giorno
ja: %@ 終日
ko: %@ 종일
mr: %@, दिवसभर
ms: %@ seharian
nl: %@ hele dag
pl: %@, cały dzień
pt_br: %@, dia inteiro
ro: %@, toată ziua
ru: %@, весь день
ta: %@ முழு நாளும்
te: %@ రోజంతా
th: %@ ทั้งวัน
tr: %@ tam gün
uk: %@, увесь день
ur: %@، پورا دن
vi: %@ cả ngày
zh_hans: %@ 全天
zh_hant: %@ 全天

# system.entity.calendar_event.schedule.unscheduled
source: %@ unscheduled
ar: %@، بدون وقت محدد
bn: %@, সময় ঠিক করা নেই
de: %@ ohne Startzeit
el: %@ χωρίς ώρα
es: %@, sin hora
fa: %@، بدون زمان مشخص
fr: %@, sans horaire
he: %@, ללא שעה
hi: %@, समय तय नहीं
id: %@ belum dijadwalkan
it: %@, senza orario
ja: %@ 時間未設定
ko: %@ 시간 미정
mr: %@, वेळ ठरलेली नाही
ms: %@ belum dijadualkan
nl: %@ zonder starttijd
pl: %@, bez godziny
pt_br: %@, sem horário
ro: %@ fără oră de început
ru: %@, без времени
ta: %@ நேரம் அமைக்கப்படவில்லை
te: %@ సమయం సెట్ చేయలేదు
th: %@ ไม่ได้ตั้งเวลา
tr: %@ saat belirlenmedi
uk: %@, без часу
ur: %@، وقت مقرر نہیں
vi: %@ chưa lên lịch
zh_hans: %@ 未安排
zh_hant: %@ 未排時間

# system.entity.calendar_event.type
source: Lorvex Calendar Event
ar: حدث تقويم Lorvex
bn: Lorvex ক্যালেন্ডার ইভেন্ট
de: Lorvex-Kalenderereignis
el: Γεγονός ημερολογίου Lorvex
es: Evento de calendario de Lorvex
fa: رویداد تقویم Lorvex
fr: Événement du calendrier Lorvex
he: אירוע בלוח השנה של Lorvex
hi: Lorvex कैलेंडर इवेंट
id: Acara Kalender Lorvex
it: Evento del calendario di Lorvex
ja: Lorvexのカレンダーイベント
ko: Lorvex 캘린더 이벤트
mr: Lorvex दिनदर्शिका इव्हेंट
ms: Peristiwa Kalendar Lorvex
nl: Lorvex-agenda-activiteit
pl: Wydarzenie kalendarza Lorvex
pt_br: Evento do calendário do Lorvex
ro: Eveniment din calendarul Lorvex
ru: Событие календаря Lorvex
ta: Lorvex கேலண்டர் நிகழ்வு
te: Lorvex క్యాలెండర్ ఇవెంట్
th: กิจกรรมปฏิทิน Lorvex
tr: Lorvex takvim etkinliği
uk: Подія календаря Lorvex
ur: Lorvex کیلنڈر ایونٹ
vi: Sự kiện lịch Lorvex
zh_hans: Lorvex 日历事件
zh_hant: Lorvex 行事曆事件

# system.entity.checklist_item.type
source: Lorvex Checklist Item
ar: عنصر قائمة تحقق في Lorvex
bn: Lorvex চেকলিস্ট আইটেম
de: Lorvex-Checklistenpunkt
el: Στοιχείο λίστας ελέγχου Lorvex
es: Elemento de lista de comprobación de Lorvex
fa: مورد چک‌لیست Lorvex
fr: Élément de liste de contrôle Lorvex
he: פריט ברשימת תיוג של Lorvex
hi: Lorvex चेकलिस्ट आइटम
id: Item Daftar Centang Lorvex
it: Elemento della lista di controllo di Lorvex
ja: Lorvexのチェックリスト項目
ko: Lorvex 체크리스트 항목
mr: Lorvex तपासणी यादी आयटम
ms: Item Senarai Semak Lorvex
nl: Lorvex-checklistonderdeel
pl: Element listy kontrolnej Lorvex
pt_br: Item da lista de verificação do Lorvex
ro: Element din lista de control Lorvex
ru: Пункт чек-листа Lorvex
ta: Lorvex சரிபார்ப்புப் பட்டியல் ஐட்டம்
te: Lorvex చెక్‌లిస్ట్ ఐటెమ్
th: รายการเช็คลิสต์ Lorvex
tr: Lorvex kontrol listesi öğesi
uk: Пункт чек-листа Lorvex
ur: Lorvex چیک لسٹ آئٹم
vi: Mục checklist Lorvex
zh_hans: Lorvex 清单项
zh_hant: Lorvex 核對清單項目

# system.entity.habit.progress.today
source: %lld/%lld today
ar: %lld/%lld اليوم
bn: আজ %lld/%lld
de: %lld/%lld heute
el: %lld/%lld σήμερα
es: %lld/%lld hoy
fa: %lld/%lld امروز
fr: %lld/%lld aujourd’hui
he: %lld/%lld היום
hi: आज %lld/%lld
id: %lld/%lld hari ini
it: %lld/%lld oggi
ja: 今日 %lld/%lld
ko: 오늘 %lld/%lld
mr: आज %lld/%lld
ms: %lld/%lld hari ini
nl: %lld/%lld vandaag
pl: %lld/%lld dzisiaj
pt_br: %lld/%lld hoje
ro: %lld/%lld astăzi
ru: %lld/%lld сегодня
ta: இன்று %lld/%lld
te: ఈరోజు %lld/%lld
th: %lld/%lld วันนี้
tr: %lld/%lld bugün
uk: %lld/%lld сьогодні
ur: آج %lld/%lld
vi: %lld/%lld hôm nay
zh_hans: 今日 %lld/%lld
zh_hant: 今天 %lld/%lld

# system.entity.habit.skipped.today
source: Skipped today
ar: تم تخطي اليوم
bn: আজ এড়িয়ে যাওয়া হয়েছে
de: Heute übersprungen
el: Παραλείφθηκε σήμερα
es: Omitido hoy
fa: امروز رد شد
fr: Sauté aujourd’hui
he: דולג היום
hi: आज छोड़ा गया
id: Dilewati hari ini
it: Saltato oggi
ja: 今日はスキップ
ko: 오늘 건너뜀
mr: आज वगळले
ms: Dilangkau hari ini
nl: Vandaag overgeslagen
pl: Pominięto dzisiaj
pt_br: Pulado hoje
ro: Omis astăzi
ru: Сегодня пропущено
ta: இன்று தவிர்க்கப்பட்டது
te: ఈరోజు దాటవేయబడింది
th: ข้ามวันนี้แล้ว
tr: Bugün atlandı
uk: Сьогодні пропущено
ur: آج چھوڑا گیا
vi: Đã bỏ qua hôm nay
zh_hans: 今天已跳过
zh_hant: 今天已略過

# system.entity.habit.type
source: Lorvex Habit
ar: عادة Lorvex
bn: Lorvex অভ্যাস
de: Lorvex-Gewohnheit
el: Συνήθεια Lorvex
es: Hábito de Lorvex
fa: عادت Lorvex
fr: Habitude Lorvex
he: הרגל ב-Lorvex
hi: Lorvex आदत
id: Kebiasaan Lorvex
it: Abitudine di Lorvex
ja: Lorvexの習慣
ko: Lorvex 습관
mr: Lorvex सवय
ms: Tabiat Lorvex
nl: Lorvex-gewoonte
pl: Nawyk Lorvex
pt_br: Hábito do Lorvex
ro: Obicei Lorvex
ru: Привычка Lorvex
ta: Lorvex பழக்கம்
te: Lorvex అలవాటు
th: นิสัย Lorvex
tr: Lorvex alışkanlığı
uk: Звичка Lorvex
ur: Lorvex عادت
vi: Thói quen Lorvex
zh_hans: Lorvex 习惯
zh_hant: Lorvex 習慣

# system.entity.habit_reminder.off
source: %@ · Off
ar: %@ · معطّل
bn: %@ · বন্ধ
de: %@ · Aus
el: %@ · Ανενεργό
es: %@ · Desactivado
fa: %@ · خاموش
fr: %@ · Désactivé
he: %@ · כבוי
hi: %@ · बंद
id: %@ · Mati
it: %@ · Disattivato
ja: %@ · オフ
ko: %@ · 꺼짐
mr: %@ · ऑफ
ms: %@ · Tak Aktif
nl: %@ · Uit
pl: %@ · Wyłączone
pt_br: %@ · Desativado
ro: %@ · Dezactivat
ru: %@ · Выключено
ta: %@ · ஆஃப்
te: %@ · ఆఫ్
th: %@ · ปิด
tr: %@ · Kapalı
uk: %@ · Вимкнено
ur: %@ · بند
vi: %@ · Tắt
zh_hans: %@ · 已关闭
zh_hant: %@ · 已關閉

# system.entity.habit_reminder.type
source: Lorvex Habit Reminder
ar: تذكير عادة في Lorvex
bn: Lorvex অভ্যাসের রিমাইন্ডার
de: Lorvex-Gewohnheitserinnerung
el: Υπόμνηση συνήθειας Lorvex
es: Recordatorio de hábito de Lorvex
fa: یادآور عادت Lorvex
fr: Rappel d’habitude Lorvex
he: תזכורת הרגל ב-Lorvex
hi: Lorvex आदत रिमाइंडर
id: Pengingat Kebiasaan Lorvex
it: Promemoria di abitudine di Lorvex
ja: Lorvexの習慣のリマインダー
ko: Lorvex 습관 알림
mr: Lorvex सवयीचा रिमाइंडर
ms: Peringatan Tabiat Lorvex
nl: Lorvex-gewoonteherinnering
pl: Przypomnienie o nawyku Lorvex
pt_br: Lembrete de hábito do Lorvex
ro: Memento obicei Lorvex
ru: Напоминание о привычке Lorvex
ta: Lorvex பழக்க நினைவூட்டல்
te: Lorvex అలవాటు రిమైండర్
th: เตือนความจำนิสัย Lorvex
tr: Lorvex alışkanlık anımsatıcısı
uk: Нагадування про звичку Lorvex
ur: Lorvex عادت کی یاد دہانی
vi: Lời nhắc thói quen Lorvex
zh_hans: Lorvex 习惯提醒
zh_hant: Lorvex 習慣提醒

# system.entity.list.task_summary
source: %lld open, %lld total
ar: %lld غير مكتملة، %lld إجمالًا
bn: %lldটি বাকি, মোট %lldটি
de: %lld offen, %lld insgesamt
el: %lld ανοιχτές, %lld συνολικά
es: %lld pendientes · %lld en total
fa: %lld باز، %lld در کل
fr: %lld à faire, %lld au total
he: %lld פתוחות, %lld בסך הכול
hi: %lld लंबित, कुल %lld
id: %1$lld belum selesai, %2$lld total
it: %lld da fare, %lld in tutto
ja: 未完了%1$lld件、全%2$lld件
ko: 미완료 %1$lld개, 전체 %2$lld개
mr: %lld प्रलंबित, एकूण %lld
ms: %1$lld belum selesai, %2$lld jumlah
nl: %lld open, %lld in totaal
pl: Do zrobienia: %lld, łącznie: %lld
pt_br: %lld pendentes, %lld no total
ro: %lld de făcut, %lld în total
ru: Невыполнено: %lld, всего: %lld
ta: %lld நிலுவை, மொத்தம் %lld
te: %lld పెండింగ్, మొత్తం %lld
th: ยังไม่เสร็จ %1$lld, ทั้งหมด %2$lld
tr: %lld açık, %lld toplam
uk: Невиконано: %lld, усього: %lld
ur: %lld نامکمل، کل %lld
vi: %1$lld chưa hoàn thành, tổng %2$lld
zh_hans: %1$lld 个未完成任务，共 %2$lld 个任务
zh_hant: 未完成 %1$lld 個，共 %2$lld 個

# system.entity.list.type
source: Lorvex List
ar: قائمة Lorvex
bn: Lorvex তালিকা
de: Lorvex-Liste
el: Λίστα Lorvex
es: Lista de Lorvex
fa: فهرست Lorvex
fr: Liste Lorvex
he: רשימת Lorvex
hi: Lorvex सूची
id: Daftar Lorvex
it: Lista di Lorvex
ja: Lorvexのリスト
ko: Lorvex 목록
mr: Lorvex यादी
ms: Senarai Lorvex
nl: Lorvex-lijst
pl: Lista Lorvex
pt_br: Lista do Lorvex
ro: Listă Lorvex
ru: Список Lorvex
ta: Lorvex பட்டியல்
te: Lorvex జాబితా
th: ลิสต์ Lorvex
tr: Lorvex listesi
uk: Список Lorvex
ur: Lorvex فہرست
vi: Danh sách Lorvex
zh_hans: Lorvex 列表
zh_hant: Lorvex 清單

# system.entity.memory.type
source: Lorvex Memory
ar: ذاكرة Lorvex
bn: Lorvex মেমোরি
de: Lorvex-Gedächtnis
el: Μνήμη Lorvex
es: Recuerdo de Lorvex
fa: حافظه Lorvex
fr: Souvenir Lorvex
he: זיכרון Lorvex
hi: Lorvex मेमोरी
id: Memori Lorvex
it: Ricordo di Lorvex
ja: Lorvexのメモリ
ko: Lorvex 메모리
mr: Lorvex मेमरी
ms: Memori Lorvex
nl: Lorvex-geheugen
pl: Pamięć Lorvex
pt_br: Memória do Lorvex
ro: Memorie Lorvex
ru: Память Lorvex
ta: Lorvex நினைவகம்
te: Lorvex మెమరీ
th: หน่วยความจำ Lorvex
tr: Lorvex belleği
uk: Пам’ять Lorvex
ur: Lorvex حافظہ
vi: Mục ghi nhớ Lorvex
zh_hans: Lorvex 记忆
zh_hant: Lorvex 記憶

# system.entity.reopenable_task.type
source: Reopenable Lorvex Task
ar: مهمة Lorvex قابلة لإعادة الفتح
bn: আবার খোলা যায় এমন Lorvex টাস্ক
de: Lorvex-Aufgabe zum Wiederöffnen
el: Εργασία Lorvex που μπορεί να ανοίξει ξανά
es: Tarea de Lorvex para reabrir
fa: کار Lorvex قابل بازگشایی
fr: Tâche Lorvex à rouvrir
he: משימה ב-Lorvex שאפשר לפתוח מחדש
hi: फिर से खोला जा सकने वाला Lorvex कार्य
id: Tugas Lorvex yang Dapat Dibuka Kembali
it: Attività di Lorvex da riaprire
ja: 再開できるLorvexのタスク
ko: 다시 열 수 있는 Lorvex 할 일
mr: पुन्हा उघडता येईल असे Lorvex कार्य
ms: Tugas Lorvex yang Boleh Dibuka Semula
nl: Lorvex-taak om te heropenen
pl: Zadanie Lorvex do ponownego otwarcia
pt_br: Tarefa do Lorvex a reabrir
ro: Sarcină Lorvex ce poate fi redeschisă
ru: Задача Lorvex для повторного открытия
ta: மீண்டும் திறக்கக்கூடிய Lorvex பணி
te: మళ్ళీ తెరవగల Lorvex టాస్క్
th: งาน Lorvex ที่เปิดใหม่ได้
tr: Yeniden açılabilir Lorvex görevi
uk: Завдання Lorvex для повторного відкриття
ur: دوبارہ کھلنے کے قابل Lorvex کام
vi: Nhiệm vụ Lorvex có thể mở lại
zh_hans: 可重新打开的 Lorvex 任务
zh_hant: 可重新開啟的 Lorvex 任務

# system.entity.task.type
source: Lorvex Task
ar: مهمة Lorvex
bn: Lorvex টাস্ক
de: Lorvex-Aufgabe
el: Εργασία Lorvex
es: Tarea de Lorvex
fa: کار Lorvex
fr: Tâche Lorvex
he: משימה ב-Lorvex
hi: Lorvex कार्य
id: Tugas Lorvex
it: Attività di Lorvex
ja: Lorvexのタスク
ko: Lorvex 할 일
mr: Lorvex कार्य
ms: Tugas Lorvex
nl: Lorvex-taak
pl: Zadanie Lorvex
pt_br: Tarefa do Lorvex
ro: Sarcină Lorvex
ru: Задача Lorvex
ta: Lorvex பணி
te: Lorvex టాస్క్
th: งาน Lorvex
tr: Lorvex görevi
uk: Завдання Lorvex
ur: Lorvex کام
vi: Nhiệm vụ Lorvex
zh_hans: Lorvex 任务
zh_hant: Lorvex 任務

# system.entity.task_reminder.type
source: Lorvex Task Reminder
ar: تذكير مهمة في Lorvex
bn: Lorvex টাস্কের রিমাইন্ডার
de: Lorvex-Aufgabenerinnerung
el: Υπόμνηση εργασίας Lorvex
es: Recordatorio de tarea de Lorvex
fa: یادآور کار Lorvex
fr: Rappel de tâche Lorvex
he: תזכורת למשימה ב-Lorvex
hi: Lorvex कार्य रिमाइंडर
id: Pengingat Tugas Lorvex
it: Promemoria di attività di Lorvex
ja: Lorvexのタスクのリマインダー
ko: Lorvex 할 일 알림
mr: Lorvex कार्याचा रिमाइंडर
ms: Peringatan Tugas Lorvex
nl: Lorvex-taakherinnering
pl: Przypomnienie o zadaniu Lorvex
pt_br: Lembrete de tarefa do Lorvex
ro: Memento de sarcină Lorvex
ru: Напоминание о задаче Lorvex
ta: Lorvex பணி நினைவூட்டல்
te: Lorvex టాస్క్ రిమైండర్
th: เตือนความจำงาน Lorvex
tr: Lorvex görev anımsatıcısı
uk: Нагадування про завдання Lorvex
ur: Lorvex کام کی یاد دہانی
vi: Lời nhắc nhiệm vụ Lorvex
zh_hans: Lorvex 任务提醒
zh_hant: Lorvex 任務提醒

# system.export.data.description
source: Prepare a Lorvex JSON or CSV data export from Shortcuts or Siri.
ar: تجهيز تصدير بيانات Lorvex بصيغة JSON أو CSV من الاختصارات أو Siri.
bn: শর্টকাট বা Siri থেকে Lorvex ডেটার একটি JSON বা CSV এক্সপোর্ট প্রস্তুত করুন।
de: Bereitet einen Lorvex-Datenexport als JSON oder CSV über Kurzbefehle oder Siri vor.
el: Προετοιμάστε μια εξαγωγή δεδομένων Lorvex σε JSON ή CSV από τις Συντομεύσεις ή το Siri.
es: Prepara una exportación de datos de Lorvex en JSON o CSV desde Atajos o Siri.
fa: آماده‌سازی خروجی داده‌های Lorvex به‌صورت JSON یا CSV از طریق میان‌برها یا Siri.
fr: Prépare une exportation des données de Lorvex en JSON ou CSV depuis Raccourcis ou Siri.
he: הכנת ייצוא נתוני Lorvex בפורמט JSON או CSV דרך קיצורי דרך או Siri.
hi: शॉर्टकट्स या Siri से Lorvex का JSON या CSV डेटा एक्सपोर्ट तैयार करें।
id: Menyiapkan ekspor data Lorvex dalam format JSON atau CSV dari Pintasan atau Siri.
it: Prepara un’esportazione dei dati di Lorvex in JSON o CSV da Comandi rapidi o Siri.
ja: ショートカットまたはSiriで、LorvexのデータをJSONまたはCSVで書き出す準備をします。
ko: 단축어 또는 Siri에서 Lorvex 데이터를 JSON 또는 CSV로 내보낼 준비를 합니다.
mr: शॉर्टकट किंवा Siri द्वारे Lorvex डेटाचा JSON किंवा CSV एक्सपोर्ट तयार करा.
ms: Menyediakan eksport data Lorvex dalam format JSON atau CSV daripada Pintasan atau Siri.
nl: Bereidt een Lorvex-gegevensexport als JSON of CSV voor via Opdrachten of Siri.
pl: Przygotowuje eksport danych Lorvex w formacie JSON lub CSV ze Skrótów lub Siri.
pt_br: Prepara uma exportação dos dados do Lorvex em JSON ou CSV pelos Atalhos ou pela Siri.
ro: Pregătește un export de date Lorvex în format JSON sau CSV prin Scurtături sau Siri.
ru: Готовит экспорт данных Lorvex в формате JSON или CSV из «Быстрых команд» или Siri.
ta: சுருக்கவழிகள் அல்லது Siri மூலம் Lorvex JSON அல்லது CSV தரவு எக்ஸ்போர்ட்டைத் தயார் செய்யவும்.
te: షార్ట్‌కట్స్ లేదా Siri నుండి Lorvex JSON లేదా CSV డేటా ఎక్స్‌పోర్ట్‌ను తయారు చేయండి.
th: เตรียมการส่งออกข้อมูล Lorvex เป็น JSON หรือ CSV จากคำสั่งลัดหรือ Siri
tr: Kestirmeler veya Siri ile bir Lorvex JSON ya da CSV veri dışa aktarımı hazırlayın.
uk: Готує експорт даних Lorvex у форматі JSON або CSV зі «Швидких команд» або Siri.
ur: شارٹ کٹس یا Siri سے Lorvex ڈیٹا کا JSON یا CSV ایکسپورٹ تیار کریں۔
vi: Chuẩn bị bản xuất dữ liệu Lorvex dạng JSON hoặc CSV từ Phím tắt hoặc Siri.
zh_hans: 从“快捷指令”或 Siri 准备 Lorvex JSON 或 CSV 数据导出。
zh_hant: 透過捷徑或 Siri 準備 Lorvex 資料的 JSON 或 CSV 匯出檔。

# system.export.data.dialog
source: Prepared %@ export.
ar: تم تجهيز تصدير %@.
bn: %@ এক্সপোর্ট প্রস্তুত করা হয়েছে।
de: %@-Export vorbereitet.
el: Η εξαγωγή %@ είναι έτοιμη.
es: Se preparó la exportación en %@.
fa: خروجی %@ آماده شد.
fr: Exportation %@ préparée.
he: ייצוא %@ הוכן.
hi: %@ एक्सपोर्ट तैयार हो गया।
id: Ekspor %@ sudah disiapkan.
it: Esportazione %@ preparata.
ja: %@の書き出しを用意しました。
ko: %@ 내보내기를 준비했습니다.
mr: %@ एक्सपोर्ट तयार केला.
ms: Eksport %@ telah disediakan.
nl: %@-export voorbereid.
pl: Eksport w formacie %@ został przygotowany.
pt_br: Exportação %@ preparada.
ro: Export %@ pregătit.
ru: Экспорт в формате %@ подготовлен.
ta: %@ எக்ஸ்போர்ட் தயார் செய்யப்பட்டது.
te: %@ ఎక్స్‌పోర్ట్ తయారు చేయబడింది.
th: เตรียมการส่งออก %@ แล้ว
tr: %@ dışa aktarımı hazırlandı.
uk: Експорт у форматі %@ підготовлено.
ur: ایکسپورٹ %@ تیار ہو گیا۔
vi: Đã chuẩn bị bản xuất %@.
zh_hans: 已准备 %@ 导出。
zh_hant: 已準備好 %@ 匯出檔。

# system.export.data.title
source: Export Lorvex Data
ar: تصدير بيانات Lorvex
bn: Lorvex ডেটা এক্সপোর্ট করুন
de: Lorvex-Daten exportieren
el: Εξαγωγή δεδομένων Lorvex
es: Exportar datos de Lorvex
fa: صادر کردن داده‌های Lorvex
fr: Exporter les données de Lorvex
he: ייצוא נתוני Lorvex
hi: Lorvex डेटा एक्सपोर्ट करें
id: Ekspor Data Lorvex
it: Esporta dati di Lorvex
ja: Lorvexのデータを書き出す
ko: Lorvex 데이터 내보내기
mr: Lorvex डेटा एक्सपोर्ट करा
ms: Eksport Data Lorvex
nl: Exporteer Lorvex-gegevens
pl: Eksportuj dane Lorvex
pt_br: Exportar dados do Lorvex
ro: Exportare date Lorvex
ru: Экспортировать данные Lorvex
ta: Lorvex தரவை எக்ஸ்போர்ட் செய்
te: Lorvex డేటాను ఎక్స్‌పోర్ట్ చేయండి
th: ส่งออกข้อมูล Lorvex
tr: Lorvex verilerini dışa aktar
uk: Експортувати дані Lorvex
ur: اپنا Lorvex ڈیٹا ایکسپورٹ کریں
vi: Xuất dữ liệu Lorvex
zh_hans: 导出 Lorvex 数据
zh_hant: 匯出 Lorvex 資料

# system.export.parameter.entities
source: Entities
ar: الفئات
bn: বিভাগ
de: Datenarten
el: Τύποι δεδομένων
es: Tipos de datos
fa: دسته‌ها
fr: Catégories
he: קטגוריות
hi: इकाइयाँ
id: Kategori
it: Categorie
ja: 対象データ
ko: 내보낼 데이터
mr: श्रेणी
ms: Kategori
nl: Gegevenstypen
pl: Kategorie
pt_br: Categorias
ro: Tipuri de date
ru: Категории
ta: வகைகள்
te: విభాగాలు
th: ประเภทข้อมูล
tr: Veri türleri
uk: Категорії
ur: زمرے
vi: Danh mục
zh_hans: 实体
zh_hant: 資料類型
